Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/over_en_halv_million_til_naeringslivet_i_nord-troms.html.tmx
Source language: nob
Languages: sme

source: Sametinget har nylig bevilget tilskudd til to bedrifter i Nordreisa, Nord Troms Rør AS og Sørkjosen fiskemottak.
sme: Sámediggi lea easkabáliid juolludan doarjaga guovtti Ráissa fitnodahkii, Nord Troms Rør AS:i ja Sørkjosen Fiskemottakii.

source: Nord Troms Rør har fått 450 000,- i tilskudd til oppussing av sin VVS-butikk.
sme: Nord Troms Rør lea ožžon 450 000,- doarjjan ođastit iežas VVS-rámbuvrra.

source: Sørkjosen fiskemottak har fått 135 000,- i tilskudd til investeringer i ny kran, noe som gir større mottakskapasitet på anlegget.
sme: Sørkjosen Fiskemottak lea ožžon 135 000,- doarjjan ođđa krána investeremii, juoga mii buorida rusttega vuostáiváldinkapasitehta.

source: – Vi ønsker å støtte disse prosjektene fordi vi tror de vil bidra til mer verdiskaping og flere arbeidsplasser i regionen.
sme: – Mii háliidit doarjut dáid prošeavttaid danne go jáhkkit leat ávkin árvohuksemii ja bargosajiid lassáneapmái guovllus.

source: Både service- og småindustri og fiskemottak er satsingsområder for oss i Sametinget, og da er det gledelig å kunne støtte lokale prosjekter i disse bransjene, sier sametingsråd Silje Karine Muotka.
sme: Sihke bálvalus- ja smávvaindustriijat ja guollevuostáiváldimat leat Sámedikki áŋgiruššansuorggit, ja danne iluin doarjut daid surggiid prošeavttaid, dadjá sámediggeráđđi Silje Karine Muotka.

source: Nordreisa er, i likhet med de andre kommunene i Nord-Troms, en del av Sametingets virkeområde for næringstilskudd.
sme: Ráisa lea, nu go eará suohkanat Davvi-Romssas, mielde Sámedikki ealáhusovddideami doarjjadoaibmaguovlluin.

source: Dette gir gode muligheter for næringslivet i regionen til å søke tilskudd fra Sametinget.
sme: Dat addá guovllu ealáhusdoaimmaide buriid vejolašvuođaid ohcat doarjaga Sámedikkis.

source: – Bedrifter i de fleste bransjer kan få tilskudd fra oss dersom de har prosjekter eller investeringer som bidrar til verdiskaping og arbeidsplasser.
sme: – Eanas fidnosurggiid fitnodagat sáhttet oažžut doarjaga mis jus leat prošeavttat dahje investeremat mat veahkehit árvohuksemii ja bargosajiid lassáneapmái.

source: Vi ønsker gjerne å bidra til mer vekst i næringslivet i hele Nord-Troms fremover, avslutter Muotka.
sme: Mii áinnas háliidit váikkuhit olles Davvi-Romssa ealáhusdoaimmaid stuorrumii ovddos guvlui, loahpaha Muotka.
